[
  {
    "id": 207,
    "name": "Abdurrahim Barın",
    "message": "İyi insan karşılıksız yardım yapandır, karşılık bekleyeninki ticaret olur. Bensiyon Beyi tanımamızda 19 yıldır destek olmaya çalıştığımız bir aileye yardımda tıkandığımız noktada devreye girmesiyle olmuştu. Hem aile hem bizler din dil ırk gözetmeksizin bu destekleri bu nedeniyle kendisini sevdik. Rahatsızlığı ilerleyinceye kadar kendisi hep desteğini ilgisini irtibatını sürdürdü. Umarız bu özellikleri evlatları sürdürürler.\n\nİyilikler ve iyiler dualarda hep yaşarlar.\n\nSn Bensiyon Pinto Beyin uzun süre destek verdiği aile: Herşeye rağmen yaşama direnen, eli öpülesi baba. 3 çocuğundan 2si engelli, uzun yıllar tedavi sonucu vefatları. Anne rahatsız. Baba inşaat kalfası işsiz. Bir aileyle geçen 21 yıllık dostluğumuzun hazin hikayesi. Tüm bunlara rağmen hayata direnen, halen dimdik ayakta bir süper baba, Zabit Korkmaz. 21 yıllık hüzünlü yaşam savaşı.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-06-26 10:18:22",
    "status": 2,
    "page_number": 1
  },
  {
    "id": 204,
    "name": "Rıdvan Aslan",
    "message": "2000 yılında İstanbul’da yaşamaya başladım. Daha önce Ankara’da yaşadım.. İstanbul’da Büyükşehir belediyesinde üst düzey bürokrat olarak çalışıyordum.  Bir gün özel kalem orama girip, Bensiyon Pinto sizi ziyarete geldiler dedi. Ben hemen kendisini içeri davet ettim. İlk kez karşılaşmama karşın, cemaat lideri olarak tanıyordum Bensiyon beyi.. Beni izlediğini, takdir ettiğini, tanışmayı arzu ettiğini söyledi. Çok fazlasıyla memnuniyet duymuştum.. Sonra Bensiyon abi ile dostluğumuz ilerledi. Ailece görüşmelere başladık.  \r\nBensiyon Pinto geniş bir kültüre, büyük bir hoşgörüye sahip bilge bir kişiydi. Sanki tarihi eline almış, Cumhuriyeti sırtında taşıyan bir Türkiye sevdalısıydı..\r\nEşimin FMF rahatsızlığı ile oldukça ilgilendi. İsrail’e gidip tedavi olması için bizim Tel Aviv’de misafir edilmemi sağladı. İsrail’de Bensiyon Pinto’yu daha çok anladım. Onu tanımaktan ne denli mutlu olduğumu daha çok hissettim. \r\nAnılarım oldu onunla, sohbetlerde öğrendiklerim oldu.. Son günlerinde malesef uzak kaldık. Vefatı ile çok üzüldük. Türkiye gerçek bir değerini kaybetmiş oldu. \r\nBu notu geç yazdığımı biliyorum. Hemen yazmak için elim gitmedi.. Sana rahmet diliyorum Bensiyon abi…  ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-04-09 14:54:05",
    "status": 2,
    "page_number": 1
  },
  {
    "id": 203,
    "name": "Serkan İpsiz",
    "message": "Saygı ve hürmet ile.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-03-24 22:06:00",
    "status": 2,
    "page_number": 1
  },
  {
    "id": 202,
    "name": "Albert Şilton",
    "message": "Sevgili Bensiyon,\r\n\r\nToplumumuzu ileriye taşıyan,  her alanda girişimci ve kararlı, vizyon dolu bir kişilik,  iyi bir baba, eş, değerli bir dost ve lider idi.\r\n\r\nİş hayatında da sanayici olarak öncüydü. İlk mutfak aspiratörünü o üretmiştir. Elektronik cihazlarda kullanılan ilk işaretleme ampulunu da Bensiyon üretti. Almanya ile iş yaptığı  dönemde Almanca dersleri aldı. Bir şeyi yapmak konusunda her zaman azimliydi.\r\n\r\nGençliğimizde, Yıldırım Spor'un kuruluş yıllarında, henüz binamız yokken, toplantılar için Eti ve Bensiyon'un evinde buluşurduk. Eti'nin kapısı her zaman hepimize açıktı ve bize ablalık etmiş hepimizin karnını da doyurmuştur.  Eti; Bensiyon'un arkasındaki güç ve evin sessiz komutanıydı.\r\n\r\nBu hikaye, vizyon sahibi bir çiftin, kendilerini; inandıkları amaca ve topluma adamalarının örneğidir.\r\n\r\nToplumumuzu bugünkü konumuna getirmenin temel taşları böyle atıldı.\r\n\r\n\r\nBensiyon'u sevgiyle anıyoruz.\r\n\r\nAlbert Şilton ve ailesi",
    "phone": null,
    "email": null,
    "creator": null,
    "image": "fd6960f6-af4f-46c0-af18-1126e88131c1.jpeg",
    "created_date": "2022-02-13 08:46:56",
    "status": 2,
    "page_number": 1
  },
  {
    "id": 201,
    "name": "Alberto Modiano",
    "message": "Bu sayfaya, bu satırları yazmak için oldukça zorlandığı ve geç kaldığımı itiraf etmem gerekir. Bensiyon Pinto benim manevi babamdı. Ancak iki gün sonra da benim öz, biyolojik babam da cennete göç ederek hakkın yoluna gittiler.\r\nBensiyon Pinto bir insandan öte tarif edilemez bir kişilikti. Felsefeme göre, bazı kişilikler bu fani dünyaya bir kere gelirler. O kişiler yaşamı boyunca farklı düşüncelere ve tecrübelere sahip olurlar. bu yaşam yolculuklarında birçok yaşama dokunurlar. onlara baba, kardeş, dost, arkadaş ve lider olurlar. Bu kişilerin yeri ayrıdır. Bu dünyadan göçtükleri zaman yerleri apayarıdır, doldurulamaz. Onurlandırılırlar. Haklı olarak ve bundan çok güç alırlar. B:undan feyz alarak güçlenirler, sanki henüz işleri bitmemiş gibi. Zira böylesi özel kişilerin görevi isteseler de bitmez, yaşamlarının son nefesine kadar. Bensiyon Pinto insanlık tarihinde çok özel bir yerde tanımlıyacak ve yeni kuşaklar bu kişilikten örnek alacaktır.\r\nO sevdi ve bu sevgi ile bilgilendik,\r\nÇünkü,\r\nSevgi veren,\r\nSaygı değerdi. \r\nDiplomat değildi, diplomasiyle çözüm odaklı idi.\r\nFelsefesi ile yaşanan yüzyıla düşündürücü fikirler ve sözler bıraktı.\r\nyaşayanlara değer verirken gençlerin yarınları için değerli yollar açtı.\r\nİşte bu nedenlerden dolayı Bensiyon Pinto bir dönem insanlık için adanmış özel bir kişilikti.\r\nNurlar içinde ol, yüce insan...\r\nAlberto Modiano",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-02-09 01:45:56",
    "status": 2,
    "page_number": 1
  },
  {
    "id": 200,
    "name": "Kaya Doğusel",
    "message": "Değerli Pinto ailesi,\r\nSayın Bensiyon Pinto’nun vefatını derin bir üzüntü ile öğrendim. Bu kıymetli dostumuzun vefatını geç haber almam nedeni ile cenaze törenine katılamadığımdan dolayı ayrıca çok üzgünüm. Sayın Pinto 16. Dz.K.K Oramiral Güven Erkaya’nın yakın dostuydu. Erkaya’nın vefatından sonra da bu dostluk devam etmiş ihtiyaç duyulduğunda bizlere yardımcı olmak için her zaman çaba harcamıştır. Kendisine zaman zaman yaptığım ziyaretlerdeki sohbetlerinde hayat dersi olarak ufkumu berraklaştırmıştır. Sizlere baş sağlığı dilerken müteveffa Pinto’yu tazimle anıyorum. Ruhu şad olsun.\r\nE.Dz.Albay Kaya Doğusel",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-02-06 00:23:47",
    "status": 2,
    "page_number": 1
  },
  {
    "id": 199,
    "name": "Salih Burak Demirkaya",
    "message": "İş hayatıma atıldığım ilk günden babamın cenazesine oradan nikahımda şahitliğe kadar hayatımın birçok saffasında manevi desteğini esirgemeyen değerli büyüğüm ışıklar içinde uyuyunuz.Müslüman ya da yahudi demeden herkesin derdiyle dertlenir onlara merhem olmaya çalışırdınız.\r\nSizinle tanışmak, ahbap olmak zaman geçirmek büyük keyif ve dersti teşekkür ederim…",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-02-04 14:11:34",
    "status": 2,
    "page_number": 1
  },
  {
    "id": 198,
    "name": "Binnur Fenmen - Selin Kuyaş",
    "message": "Değerli Bensiyon Pinto’nun vefatını şimdi öğrendik. \r\nBaşta Sevgili Eti hanım olmak üzere tüm aileye başsağlığı diliyoruz. \r\nKendileriyle uzun yıllar çok güzel bir apartman komşuluğumuz vardı.  Hatta dairemizi alırken aynı binada olmak bizim için bir referanstı. \r\nHer zaman güler yüzlü, dinamik, yardımsever iyi bir insandı. \r\nNur içinde yatsın. \r\n\r\nBinnur Fenmen - Selin Kuyaş",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-02-04 08:17:52",
    "status": 2,
    "page_number": 1
  },
  {
    "id": 197,
    "name": "Hikmet Karaman",
    "message": "Fevkalade üzüldüm topragı bol olsun. Bensiyon pinto çok degerli müstesna bir kişilikti Anlatmasam olmazdı adlı kitabını okuduktan sonra kendisini bulup tanıştım. Bende farkındalık yarattı. Ailesi ve tüm sevenlerine başsaglıgı dilerim.Hikmet-Selin Karaman.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": "d0b3a3b5-8920-4e45-9a15-1432d2f35e86.jpeg",
    "created_date": "2022-02-04 08:06:40",
    "status": 2,
    "page_number": 1
  },
  {
    "id": 196,
    "name": "Yasemin Özbakan",
    "message": "Çok güzel zamanlar geçirdik beraber çalıştığımız günlerde. Haberi duyduğumda çok üzüldüm halada üzgünüm. Bir patron gibi değilde bir baba gibi  tavırlarıyla bize  hep sahip çıkmış derdimiz olduğunda derman olmaya çalışmış işle ilgili kızgın olduğu durumlarda dahi o sıcak yaklaşımıyla hep gönlümüzü almıştı.  Hepimiz onu çok severdik. Tüm ailesine baş sağlığı ve sabırlar diliyorum. Bay Bensiyon seni hiç unutmamıştım zaten unutmayacağımda. Ebedi istirahatgahında rahat ve huzurla uyu güzel insan.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-02-01 13:35:21",
    "status": 2,
    "page_number": 2
  },
  {
    "id": 195,
    "name": "Önder Kartal",
    "message": "Bir gün sevgili dostum Benjamen'in babası rahmetli Bensiyon Amca'nın kitabını sahafta gördüm, bilmiyordum kitap yazdığını. Hemen aldım ve bir kaç gün içerisinde bitirdim. Çoğunlukla zorluklarla geçen bir yaşamı nasıl pozitif bir enerjiyle yönettiğini, etrafına nasıl örnek olduğunu, insanların ve toplumun kenetlenmesi için nasıl çaba gösterdiğine şahit oldum. Vatanına olan sevgisi ve bir gençken hasretle ülkesine dönüşü yer yer gözyaşlarıma dönüştü. Ne yazık ki geçen yıl kendisini ziyaret edip, kitabı imzalatmak ve elini öpmek rahatsızlığından dolayı mümkün olamadı. Yine de sizi tanımış ve hayatınızı yaşamış gibi hissediyorum. Bizler ve arkamızdan gelen genç nesil için kitabınızda ders niteliğinde çok olay ve kıymetli öğütleriniz var. Tıkandığımda, bunaldığımda elime alacağım bir referans kitabı olarak saklayacağım. Teşekkürler. Huzur içinde uyuyun. ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-28 08:40:16",
    "status": 2,
    "page_number": 2
  },
  {
    "id": 194,
    "name": "Mimi Fridman",
    "message": "Bensıyon  Pinto ile ilgili o kadar çok şey yazıldı, çizildi hissedildi, söylendi ….. Hepsi de doğrudur, çünkü Bensiyon kardeşimizin  hepimizle ayrı ayrı öyle gerçek ve samimi bağlar ördü  ki onlar sayesinde kalplerimizde ve toplum belleğinde daima canlı kalacaktır.\r\nToplumun her ferdine, her kurumuna duyduğu ve gösterdiği  özel ve gerçek ilgi , onu  her zaman için  tam bir “ toplum  lideri “ kişiliği ile hatırlatacaktır.\r\nBaşkanlığını, Onursal Başkanlığını ne kadar başarı ile icra ettiyse de , O , önce  İ N S A N,\r\nsonra da B A Ş K A N adı\r\nOnu sevgi , saygı ve Özlem’le  uğurlarken, onunla ilgili  değerli bir anımı  paylaşmazsam da olmazdı !  2008 yılında geçirdiğim uzun ve zorlu bir hastalık geçiriyordum. Hayatım ve hareket özgürlüğüm çok kısıtlanmıştı. Bensiyonun kitabı o sene okuyucularıyla paylaşılacaktı. Görkemli imzalama toplantılarından bir gün sonra onu kutlarken, katılamadığımın üzüntüsünü  ona söylerken , kitabımı ona imzalaması için göndereceğimi söyledim.Tepkisi o kadar ani ve sıcak oldu. Ve, ertesi gün, bir Cumartesi öğleden sonra, sevgili. Eti  İle  evimize kadar geldi, bize, çocuklarıma  kitaplarını imzaladı,ve ailemize öyle uzun ve samimi bir ıthaf yazdı ki, bu kitabı yalnız kütüphanemde değil, içinde o günün hatırasının fotoğrafı  ile kalbimde de saklıyorum. \r\nİnanmazsanız, buyurun, size göstereyim.\r\nEn samimi hislerimle,\r\n\r\n20 ocak 2022 saat 16.02",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-24 07:37:05",
    "status": 2,
    "page_number": 2
  },
  {
    "id": 192,
    "name": "Erol Kohen",
    "message": "Müstesna bir insan ve Onursal Başkanımız Bensiyon Pinto bizi ebediyen terketti.\r\n \r\nBenim için hakiki bir Abi gibi idi.\r\n \r\nTürkiye sevdalısı, düşündüklerini söylemekten sakınmayan ,cesur, her daim etrafındaki herkesin her nevi problemli ile ilgilenen, hiçbir menfaat karşılığı olmaksızın insanlara yardım etmeyi vazife bilen, hakiki bir dosttu. \r\n \r\nTakribi 20 sene evvel benim Cemaat için çalışmamı isteyen, beni Cemaat Yönetimi ile tanıştıran ,vazife almamı sağlayan kendisidir. Benim bugün Türk Yahudi Cemaat’inde üstlendiğim  görevin  kaynağı ve sebebi Bensiyon Abi’dir.\r\n \r\n2006 senesinde, bugüne kadar olan hayatımın en sıkıntılı döneminde yine bana bir kardeş gibi yardım eden ve sonuna kadar bana güvenerek ,o günleri atlatmamda fevkalade önemli bir rolü olan ve hep yanımda olan yine Bensiyon Abi idi.\r\n \r\nTürkiye ve Türk Yahudi Cemaati lehine hiçbir fedakarlıktan kaçınmadan ,cesurca yürüttüğü faaliyetler ve faydaları saymakla bitmez.\r\n \r\nBensiyon Pinto’yu tanıyan herkes onu sever ve sayardı. Zira hayatı boyunca küçük,büyük demeden herkesin dertleri ile uğraşır, herkese yardım etmeye çalışırdı. Bugün ,isminin sadece beraber anılması dahi Cemaatimize büyük yarar sağlamaktadır ve bunun ebediyyen süreceği gerçeğinden eminim.\r\n \r\nVefatı Türkiye, ve tüm Dünya insanlığı için büyük bir kayıptır.\r\n \r\nEşi, çok sevdiğim iki oğlu ve tüm ailesi Bensiyon Pinto ile ne kadar gurur duysa azdır.\r\n \r\nHerkesin ve hepimizin başı sağolsun,mekanı Cennet olsun,\r\n \r\nTürk Yahudi Cemaati Eşbaşkanı-Aile dostu\r\nErol KOHEN    \r\n21 Ocak 2022",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-21 19:11:30",
    "status": 2,
    "page_number": 2
  },
  {
    "id": 191,
    "name": "Hikmet Suner",
    "message": "Kadim Dost Bensiyon Pinto,\r\nAdın ebediyyen övülecektir.\r\nSaygıyla yad edileceksin.\r\nHoş görün ve şefkatin  unutulmayacak.\r\nGökten nurlanmış merhamet duygunla anılacaksın.\r\nSenin için,ölüm,hayatın sonu değildir.\r\nİçinde yaşadığımız dünya, anılman içindir.\r\nAtalarınla beraber uyumak üzere,\r\nsevenlerinin içinde,\r\nfarklı bir şekilde yaşayacaksın.\r\nDünyadaki barış ve iyiliklerle dolu bir hayattan sonra ,ebedi yükseklikler seviyesinde uyu.\r\nİlahi huzurun ihtişamının tadını çıkart.\r\nGelecek aleminde, saf, manevi ruhani bir hayat, seni bekliyor olacak.\r\nRuhunun her parçası, her eserinde, her iyiliğinde,  her gönlünü kazandığın  insanda, mutlaka yer alacaktır.\r\nNazik ve mütevazi olarak mütemadiyen  yürüyen, barışta ve iyilikte dünyevi alemde icra edilmesi gereken farzları, yapılması gerektiği için bu amaçla ahiretteki ödüle odaklanarak, Barış-Refah ve Saadet için  çalışan Bensiyon.\r\nSen daima kalplerde yaşayacaksın, \r\nTanrı'yı tüm kalbinle, \r\ntüm gücünle ve tüm varlığınla severek, \r\naklın ile bulabileceğin hakikatleri, doğru olarak uygulayarak yaşayan Bensiyon. \r\nKalıcı olmak,hoş sadayla mümkün.\r\nSarılmada,sarılmaya ihtiyacı olanlara kollarını açan,her zaman yanındayım duygusunu hissettiren,ihtiyacı olanlara en iyiyi, doğan güneşe benzeyen öğretmen edasıyla öğretmenlik eden, gücünü ve sevgisini esirgemeyen,güneşin batışıyla günü başlatan, \r\nsabırlı, gönül alıcı üslubu ve sırlar muhafızı sahibi, \r\ngökyüzündeki yıldızlar, sahildeki kum taneleri kadar iyilikleri, dostlukları, sevgisi, şevkati olan Bensiyon,  hep öyle anılacak,hoş sadan daim olacak. Hikmet SUNER",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-21 16:37:23",
    "status": 2,
    "page_number": 2
  },
  {
    "id": 188,
    "name": "Mustafa sami barshan",
    "message": "Bay Bensiyon Pinto ile bir sohbetimizde Rahmetli Başbuğ Alparslan Türkeş ile olan fotoğraflarını gösterip anılarından bahsetmişti. Türkiye için yapmış olduğu değerli hizmetleri unutmayacağız...",
    "phone": null,
    "email": null,
    "creator": null,
    "image": "59d49f55-272b-471b-bd2d-0bce5567b657.jpg",
    "created_date": "2022-01-20 13:41:58",
    "status": 2,
    "page_number": 2
  },
  {
    "id": 187,
    "name": "Selim Strumza",
    "message": "I cannot express my sadness, grief and heartbreak learning of Benison Pinto’s passing. In the 20 years I’ve known him, he was the most unique, funny, furious, (especially when Galatasaray would lose to Fenerbahçe) caring man who was respected by everyone. Not only a great person for his community but most importantly to his beloved family and friends! I will never forget the beautiful times we had in our upstate home.\r\nHe surely will be missed by everyone!!! \r\nI’m proud to say that I had the privilege and honor of knowing him. His legacy will continue for years to come. \r\nI hear stand by his great family.\r\nRest In Peace Bensiyon\r\n\r\nWith Love and respect \r\nSelim Strumza ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-19 16:19:16",
    "status": 2,
    "page_number": 2
  },
  {
    "id": 184,
    "name": "Mehmet Ali Kılıç",
    "message": "Sevgili Bensiyon Pinto üstadım, sizi tanıma şansını elde ettiğim için kendimi çok ama çok şanslı hissediyorum. Sevgi ve  kardeşliğin, yardım severliğin sembolü insan gibi insandınız,  Varlığınızla   çevrenizi hep  aydınlattınız. Işıklar içinde huzurla uyuyun, aydınlattığınız yolda yürüyenler çok olacaktır .... Sizi unutmayacağız.\r\nKederli ailenize ve tüm sevenlerinize sabırlar ve baş sağlığı diliyorum.\r\nMehmet Ali Kılıç\r\n",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-18 08:07:53",
    "status": 2,
    "page_number": 2
  },
  {
    "id": 183,
    "name": "Miryam Kaneti  Molinas",
    "message": "Sevgili Bensiyon,\r\nSeni anlatmak için kelimeler kifayetsiz. Yaptığın çalışmalarla ülkene, cemaatine kattığın önemli değerlerin yanısıra, yoluna çıkan insanların hayatına dokunma azmin hep çok öğretici oldu bana. Senden yardım istesin istemesin, yoluna çıkanlara tek tek ve sabırla tüm olanaklarını seferber edip çözümler bularak, kalplerde silinmeyecek çok değerli izler bıraktın. \r\nNe mutlu ki seninle hayatı paylaştık, en neşeli, en üzüntülü günümüzde hep yanımızdaydın. Sevgili babamız Selim Kaneti ile özel dostluğun, annemiz Lina Kaneti’yi bir büyük ağabey gibi desteklemen, bizleri hayat yolcuğumuzda görünmez bir el gibi takip edişin, en son kızımızın nişan yüzüklerini takarak bizi onurlandırman. \r\nTüm anılar cebimizde, sevgin kalbimizde, her daim bizi yüreklendirici sesin kulağımızda seni uğurluyoruz, ışıklar içinde ol sevgili Bensiyon. \r\n\r\n                                                                   \r\n",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-18 06:05:39",
    "status": 2,
    "page_number": 2
  },
  {
    "id": 182,
    "name": "Avi Alkaş",
    "message": "  ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": "2d7f06b5-fd8e-4232-860e-ac6006a7e9c7.jpg",
    "created_date": "2022-01-18 01:51:40",
    "status": 2,
    "page_number": 3
  },
  {
    "id": 179,
    "name": "Ali Tokmak",
    "message": "Bensiyon Amca,\r\n\r\nBugünlerde sosyal zeka dediğimiz yetenekten fazlasıyla nasibini almış, bu sayede her profilden insan ile başarı ile iletişim kurmayı başarabilen bir insandı. Onu farklı yapsan ise sadece bu yeteneği değil, bu yeteneğini kendi çıkarı yerine içinde bulunduğu toplum, ülkesi ve tüm tanıdıklarının hizmetine sunmasıydı. 'Senin için yapabileceğim birşey var mı' sorusunu karşılıksız olarak, bıkmadan, herkese sürekli ve içtenlikle sorabilmek her insanın becerebileceği birşey değil, o bunu yapandı, bu yüzden tüm tanıyanlarda iz bıraktı. Nurlar içinde uyusun.\r\n",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-17 05:59:24",
    "status": 2,
    "page_number": 3
  },
  {
    "id": 178,
    "name": "Mehmet Soylu",
    "message": "Bilgiçler göl\r\nBilginler kuyu\r\nBilgeler okyanus gibidir,\r\n\r\nçünkü\r\ngöller geniş ama sığ\r\nkuyular derin ama dar\r\nokyanuslar hem derin hem geniştir.\r\nIşıklar içinde uyu, Makamın ve Mekanın Cennet olsun,\r\nBilge İnsan Bensiyon bey",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-17 05:12:35",
    "status": 2,
    "page_number": 3
  },
  {
    "id": 177,
    "name": "Rıfat Hassan",
    "message": "Sevgili Bensiyon,\r\nCemaat içinde ve dışında seni tanıyıp ta anısı olmayan herhalde yoktur. Elinin ve kalbinin erişebileceği her yere erişmeye çalıştın. Seni her zaman kalbimde taşıdım ve taşıyacağım. Gittiğin yer ışıklarla dolu olsun...",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-17 05:12:11",
    "status": 2,
    "page_number": 3
  },
  {
    "id": 176,
    "name": "Robi Bahar",
    "message": "Genc yasli ayrimi yapmaksizin pek cogumuzun hayatina dokundu. Cok, cok baska bir insandi. Nurlar icinde uyusun.  Baruh Dayan ha Emet.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-16 21:56:14",
    "status": 2,
    "page_number": 3
  },
  {
    "id": 175,
    "name": "Dr İsak Pardo  ve ailesi",
    "message": "Her yere ve sessizce yetişen  en önemlisi  yaptığından sonuç alan ve tanımadığı olmayan Bensiyon ağbeyimizin vefatından  çok elem duyduk Mekanı cennet olsun.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-16 16:26:01",
    "status": 2,
    "page_number": 3
  },
  {
    "id": 174,
    "name": "Selim Salti",
    "message": "Kardeşim Bensiyonu kaybetmenin derin üzüntüsü içindeyim.70 yıllık beraberliğimiz, aramızdaki sarsılmaz bağımız ve birbirimize olan inancımız örnek sayılabilir.Büyük vizyonu, kişiliği, yardımseverliğini uzun zaman unutmayacağız.Yıldırım Kulübü'nün kuruluşunda ve büyümesinde beraberce omuz omuza verdiğimiz mücadeleyi, daha sonra TYT nin uzun yıllar başkanlığı sırasında gösterdiği vefa ve başarılı çalışmalarını anmadan geçemeyeceğim.Nur içinde yat aziz dostum.Eti'ye, Benjamen'e Hayim'e ve tüm aileye baş sağlığı dilerim.Baruh Dayan Haemet \r\n\r\n",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-16 12:57:18",
    "status": 2,
    "page_number": 3
  },
  {
    "id": 173,
    "name": "Salim Koşar",
    "message": "Dürüstlük, samimiyet, cana yakınlık... En önemlisi VEFA duygusu. Allah, bu özelliği aslında herkese sunmuş ama çok az kişi Sayın PİNTO kadar bundan nasiplenmiştir. Onun içindir ki Sayın Bensiyon PİNTO zihnimde hep VEFA kelimesiyle özdeştir. Ayrıca, şahsında Türkiye sevdasının pratiğini  ve coşkuyla vatanına hizmet etme aşkına şahit oldum. Hizmet ürettikçe artan coşku ve ilerleyen yaşına rağmen, samimi çabaların sevince ve umuda dönüştüğünü gördüm.  Ülkemiz değerli bir insanını kaybetti. Başın sağolsun Türkiye. Ailesine sabırlar diliyorum. Mekanın cennet olsun Sayın PİNTO.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": "a95923dc-12bc-4b94-8596-4c39eac28663.jpg",
    "created_date": "2022-01-16 10:34:11",
    "status": 2,
    "page_number": 3
  },
  {
    "id": 172,
    "name": "Michael Benveniste ",
    "message": "Çok değerli Bensiyon abime, \r\nBabamı kaybettikten sonra ilk kez senin için göz yaşı döktüm. Topluma ülkemize ve cemaatimize vermiş olduğun sayısız hizmetlere herkes gibi ben de minnettarım.\r\nBir çok kişinin hayatına dokunduğun gibi bana da çok şeyler kattın,hayatımda çok özel bir yerin vardı. Çocuklarıma seninle ilgili bir çok şey anlattım. Daima hatıralarımda yaşayacaksın. Mekanın cennet olsun.\r\nGeride kalan aile fertlerine sabır diliyorum hepimizin başı sağ olsun . ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-16 08:32:40",
    "status": 2,
    "page_number": 3
  },
  {
    "id": 171,
    "name": "Leeann Friedman",
    "message": "Sending my deepest condolences to my beloved family.\r\nWe lost a fine gentleman an honorable man and the life of the party!\r\nHis memory will continue to live in us all.\r\n",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-16 08:26:16",
    "status": 2,
    "page_number": 4
  },
  {
    "id": 170,
    "name": "Ahmet Doğan (adogan@sigmaturkey.com)",
    "message": "Muhterem Bensiyon Pinto’nun vefatı bizleri derinden üzmüştür. Ailesi, dostları ve sevenlerine başsağlığı ve sabır dilerim.\r\n\r\nBaruch Dayan Ha’Emet\r\n\r\nAhmet Doğan\r\nYönetim Kurulu Başkanı \r\nSIGMA Derneği\r\nAnkara\r\n",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-16 06:14:57",
    "status": 2,
    "page_number": 4
  },
  {
    "id": 169,
    "name": "Nedim Dayan",
    "message": "\"Her insan yaşamı boyunca kendi heykelini yontar\" derler, Bensiyon bey en mükemmelini yaratıp bize miras bıraktı. Baruh Dayan Aemet",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-16 06:02:09",
    "status": 2,
    "page_number": 4
  },
  {
    "id": 168,
    "name": "Cenk Gedik",
    "message": "Bay Bensiyon Pinto, o güzel ve tok sesiyle seslenişi hep kulaklarımda. Şişlideki ofiste yaptığımız sohbeti, tavsiyeleri ve göstermiş olduğu ilgi asla unutamam. Ülkemiz için yaptığı katkılar ve iki ülke arasındaki ilişkilerde olağan üstü katkıları asla unutulmayacaktır. Ülkemiz ve Türk Yahudi Cemaati gerçek bir lideri kaybetti. Başta ailesi olmak üzere tüm sevenlerine baş sağlığı dilerim. \r\n\r\nYeri asla dolmayacak.  Ve hep güzel hatıralarınla yadedeceğiz.\r\n\r\nCenk Gedik",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-16 05:56:57",
    "status": 2,
    "page_number": 4
  },
  {
    "id": 167,
    "name": "Mustafa Sami Barshan",
    "message": "Bensiyon Pinto insanlığın kaybettiği çok önemli bir Türkiye aşığı ve Türk dostu, güvenilir ve güzel insandı. Toplum lideri, sorumluluk taşıyan ve başarıyı paylaşan çözümcü bir insandı. Uzun bir dönem Musevi Cemaati Genel Başkanlığı ve sonrasında Onursal Genel Başkan olarak \r\nhizmet verip,13 Ocak 2022’de vefat etti.\r\n\r\nBaşbuğ Türkeş vasıtası ile Bensiyon bey ile yaklaşık 40 yıl evvel tanışmıştım. Rahmetli Başbuğ tanıştırırken kendisi için, Türkiye sevdalısı, Türk dostu, dış politikada zorlanıp yalnız kaldığımız her durumda bizim \r\nyanımızda olan gerçek bir dost, değerli  bir insan olduğunu söyleyip,\r\nmünasebetlerimizi kesmememizi devamlı irtibatta olmamızı emretmişti.\r\n\r\nTürkiye sevdası, Türk dostluğu hiç sözde kalmadı.\r\n\r\nErmeni diasporasının  sorun yarattığı her dönemde gerek Amerika gerekse Avrupa'da hiç bir fedakarlıktan çekinmeden Türkiye lehine lobi faaliyetlerini yürüterek eli kanlı Ermeni faaliyetlerine karşı gerçeği çekinmeden anlatıp soykırım tasarısının boş bir yalan olduğunu dünyaya anlattı.\r\n\r\nNetice alan, cesur insandı.\r\n\r\nFilistin'e, insani yardıma zorlanan, yardım götüremeyen Türk Kızılay'ına bizzat benim de isteğim üzerine Kızılay Genel Başkanı Tekin Küçükali adına İsrail devleti ile görüşüp Filistin'e yardım konvoyu için geçiş iznini almıştı.\r\n\r\nBuna benzer bizzat şahit olduğum çok sayıda Türk dostu faaliyetlerini bilmekteyim.\r\n\r\nTürkiye sevdalısı olan, hayatında fedakarlığı, insanlığa yardımı ve yardımlaşmayı düstur edinmiş, tanıyan herkesin sevdiği saydığı çok değerli bir insan olan muhterem Bensiyon Pinto'nun vefatı Türkiye ve Dünya insanlığı için ciddi bir kayıptır.\r\n\r\nAilesine, cemaatine, sevenlerine, dostlarına sabır ve başsağlığı diliyorum.\r\n\r\nMustafa Sami Barshan \r\nAile dostu",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-16 05:26:45",
    "status": 2,
    "page_number": 4
  },
  {
    "id": 166,
    "name": "Cem Sason",
    "message": "Her zaman kucaklayan yaklaşımı ile genç yaşlı her birimize dokundu. Toplumumuzda ki her kuşak ile ilgilendi ve yardımcı oldu. Yaptıkları ve yaydığı ışık ile her zaman bizleri aydınlattı, bizlere yol gösterdi ve bizler onu örnek aldık. \r\n\r\nPinto ailesinin ve tüm toplumumuzun başı sağ olsun. \r\n\r\nBaruh Dayan HaEmet",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-16 04:25:51",
    "status": 2,
    "page_number": 4
  },
  {
    "id": 165,
    "name": "Kerem Aksaray - Bige İşcan Aksaray",
    "message": "Kayınpederim rahmetli Burhan İşcan, Bensiyon Bey'in ismi ne zaman aile arasında geçse, her zaman ve defalarca 'Bensiyon sağlam adamdır' derdi. Benimde sonraki dönemlerde Bensiyon Bey'le tanışma imkanım oldu. Bu tanımın gerçekten nekadar doğru ve yerinde olduğunu bizzat gördüm. Kayınpederimin cenazesinde, Bensiyon Bey'e, Burhan Baba'nın bu sözlerini aktardım. Bana sarıldı, yanaklarımdan öptü ve tabutun başında dua etti. Tüm sevenlerine ve ailesine baş sağlığı dileriz. Kerem Aksaray - Bige İşcan Aksaray",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-16 03:45:11",
    "status": 2,
    "page_number": 4
  },
  {
    "id": 164,
    "name": "Semih Şalhon",
    "message": "Bize hep doğru yolu göstermiş olan, fikirlerine çok değer verdiğim sevgili Bensiyon abi, huzur içinde uyu ...",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-16 03:30:11",
    "status": 2,
    "page_number": 4
  },
  {
    "id": 163,
    "name": "Shai Cohen",
    "message": "Bensiyon was one of the first people I met when I started my mission as Consul General of Israel in Istanbul in 2014. His experience, knowledge and wisdom, which I had the privilege to absorb in several personal meetings between us, assisted me significantly in my duties during my diplomatic mission in Turkey. Moreover, I had witnessed his profound understanding of Turkey as a Republic and its relations with the State of Israel, all from the point of view of an active leader and member of the Turkish Jewish Community, a virtue that has been reflected in his important book. In fact, Bensiyon's legacy in this sense will prevail for the next generations of Turks, Israelis and Jews, and serve as a model for pragmatism, coexistence and true love for human beings in any condition. I think that above all i found in Bensiyon a loving, modest and caring person, that along side his enormous contribution to Jewish well being in Turkey and to Turkish Israeli relations, pose him as one of the most meaningful personalities that I have known during my diplomatic career.\r\nI would like to convey my deepest condolences to Bensiyons family, with whom I have personal relations, and to the Turkish Jewish Community that I will always cherish. My heart and prayers are with you. יהי זכרו ברוך ושינוח על משכבו בשלום.\r\nYours,\r\nShai Cohen, ex Israel Consul General in Istanbul",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-16 03:19:50",
    "status": 2,
    "page_number": 4
  },
  {
    "id": 162,
    "name": "Roni Adut",
    "message": "Bir Baba Kadar Sevdiğim Çok Özel Çok Değerli Doğru Dürüst   Samimi  Yardım Sever İnsanlık Örneğini  Kaybettik  Onu Her zaman Saygı ve Sevgi ve Yaptıkları  ile anacağız ve Hiçbir Zaman Unutmayacağız  Tüm Ailesinin ve İnsanlığın Başı Sağolsun.         Roni Adut",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-16 02:57:51",
    "status": 2,
    "page_number": 5
  },
  {
    "id": 161,
    "name": "Yael Şilton",
    "message": "\r\nSevgili Bensiyon Pinto'yu, dostluklarına sıkı sıkı sahip çıkan, hayatındaki kişilere değer veren ve hepimizi daima  kıymetli hissettiren biri olarak tanıdım.  \r\nKendisinden yardım istenen her konuya özenle el atan ve uyumla çözüme ulaştıran biriydi. \r\nYıllar önce  ailemizin İsrail'deki bir konuyu çözmek için desteğe ihtiyacı olmuştu. Bensiyon Abi, kısa sürede mucizevi bir dokunuşla konuyu çözmüştü. O gün içimden Bensiyon Pinto'nun ülkeler arasında da bu kadar sevilen ve hatırı olan bir kişi olmasına hayranlık duymuştum. \r\nKendisi her zaman alçakgönüllü ve cana yakındı. El attığı her konuya, gülümseyerek, sadelik ve ASALETLE  çözüm getirirdi. \r\nSevgisini her zaman bize hissettirirdi. \r\n\r\nSevgili Bensiyon Pinto, bize bıraktığın sevgi ve dostluk için teşekkürler. Her zaman kalbimizdesin. \r\n\r\nYael Şilton 16/01/2022",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-15 17:27:14",
    "status": 2,
    "page_number": 5
  },
  {
    "id": 160,
    "name": "Tuna Saylağ",
    "message": "Sevgili Bensiyon ile Pinto ile Şalom gazetesinde yayınlanacak Anlatmasam Olmazdı' kitabının röportajı için bir araya gelmiştik. Kitapla ilgili ilk röportajı yapmanın gururunu hâlâ taşıyorum. Cana yakın, yardımsever ve zeki kişiliğine hayran kalmıştım. Nur içinde yatsın. Başımız sağolsun. Sevenlerine sabır diliyorum",
    "phone": null,
    "email": null,
    "creator": null,
    "image": "09fa8b46-6c30-4d97-9698-133ac500d015.jpg",
    "created_date": "2022-01-15 17:02:17",
    "status": 2,
    "page_number": 5
  },
  {
    "id": 159,
    "name": "Beri Koronyo ",
    "message": "Sevgili Bensiyon abiye…… \r\n\r\nCocuklugum boyunca evde sıklıkla ismini duyduğum Bensiyon abi ile yakın ilişki kurmaya başlamam, 1992 yılında toplumuz için gönüllü görevler aldigim döneme dayanır. \r\n\r\n90'li yılların ortalarında gerek yeni atıldığım iş hayatı gerekse de cemaat hayatımda,  çevrem ile iletişimimde yol gösterici, takipçi oldu. \r\n\r\nBir dönem Taksim'deki ofisi ikinci adresim gibiydi, mutlaka oraya uğrar kendisi ile zaman buldukça sohbet eder ve fikir alırdım. Benim mesleğim ile de ilgili bana faydası olabileceğini düşündüğü biri ile tanıştığı zaman mutlaka beni de çağırır ve fayda görmem her çabayı gösterirdi. \r\n\r\nBensiyon abi kürsüde konuşma yaprken, icraatlarında hep birlikte çalıştığı insanların isimlerinden bahsetmesi, hatta teyid alır şekilde sorular sorması hep ruhumu okşamistir, daha onemlisi basariyi ve sorumluluğu paylasma bilincini bana ögretmistir. \r\n\r\nBensiyon abi Hb mali komitesinin kurucusudur. Ben 39 yaşımda HB Mali komitesinin başına seçildiğimde, Bensiyon abinin kurucu olduğu yastan daha gençtim.  Ve tabi durumu duyunca hem lafını esirgememiş hem de duyduğu gururuda her ortamda keyifle dile getirmişti…\r\n\r\nBir kere tanıstigi insana, ikinci görüşünde ismi ile hitap ederdi. Mutlaka ailelerinin hatırinı sorar, bir dertlerini duyarsa tekrar tekrar takip ederdi. Sorun çözmek onun icin bir gereklilik değil, gönülden yapilmasi gereken bir görevdi. \r\n\r\nSevgili Bensiyon abi’yi son olarak 3 yıl kadar önce evinde ziyaret ettim, rahatsızlığı baş göstermişti, yinede ona havadis verip sohbetimi ettim, o her zamanki duruşu ile dinledi…\r\n\r\nÇok etkileyici bir sesi vardı, halen o gür sesi kulaklarımdadir. \r\n\r\nİyi, candan, içi ülke sevgisi ile dolu bir insani kaybetmis olmanin üzüntüsü içindeyim. \r\n\r\nVefatının ardından yazılanları - söylenenleri gurur ve keyifle okuyor ve dinliyorum....\r\n\r\nSenin yakınında olup, öğretilerini, felsefeni tenefüs edebilmiş olmak benim için bir ayrıcalıktı...\r\n\r\nGittiğin yerde huzur bul Bensiyon Abi….. \r\n",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-15 16:53:46",
    "status": 2,
    "page_number": 5
  },
  {
    "id": 158,
    "name": "Yusuf De Eskinazis",
    "message": "Bensiyon Pinto Bey vefat etti.. Turkiye Cumhuriyeti Yahudi Cemaati’nin cetrefilli yillarinda hem cemaat ici hem de yurtici faaliyetlerini akli ve guler yuzuyle cok ileri duzeyde yuruttu. Her meselenin cozumunde o vardi.. Bu cemaat onu herzaman saygi ve sevgiyle anacaktir. Ruhu sad olsun, ailesine, yakinlarina ve cemaatimize bassagligi ve sabir dilerim.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-15 16:29:55",
    "status": 2,
    "page_number": 5
  },
  {
    "id": 157,
    "name": "Dilara - Arek Çağlı",
    "message": "Degerli dostlarimiz Hayim - Nil’e ve  tüm aileye baş sagligi diliyoruz. Bay Bensiyon’un vefati  Musevi cemaati ve ulkemiz açısından büyük bir kayıp.  Nurlar içinde yatsın. ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-15 11:26:25",
    "status": 2,
    "page_number": 5
  },
  {
    "id": 156,
    "name": "Marc Gueron",
    "message": "Our cherished friend Bensiyon Pinto's passing is a great loss not only for Turkey's Jewish Community but also for Sephardi Jewry. \r\n\r\nBensiyon leaves a larger-than-life mark as the long-time leader of the world's largest extant Sephardi community, gaining unique admiration and respect across the Jewish world as well as within his native Turkey. He will be sadly missed by all. \r\n\r\nOn behalf of the American Sephardi Federation, I would like to express our deepest condolences to the bereaved family and to all our dear friends within the community in Turkey. \r\n\r\nMay his memory be a blessing for Sephardi leadership and for us all! \r\n\r\nBaruch Dayan ha-Emet. \r\n\r\nMarc Gueron\r\nTrustee\r\nAmerican Sephardi Federation (ASF)",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-15 10:37:04",
    "status": 2,
    "page_number": 5
  },
  {
    "id": 155,
    "name": "Abdullah Kocabas",
    "message": "Bensiyon Amca’yi tanimak buyuk bir sans ve onurdu. Kendisi hayat dolu, enerjik, sevgili ve bilge bir insandi. Hep guzel anilarimda olacak. Mekani cennet olsun.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-15 06:50:24",
    "status": 2,
    "page_number": 5
  },
  {
    "id": 154,
    "name": "Murat Kutlutürk",
    "message": "Kiymetli pinto ailesine başsağlığı diliyorum.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-15 04:43:39",
    "status": 2,
    "page_number": 5
  },
  {
    "id": 153,
    "name": "Elio Medina",
    "message": "Sanayici, iyi bir eş, iyi bir baba ve toplum lideri. Öyle böyle değil en az elli yıl boyunca Türk Yahudi Toplumu için çalışmış, toplumun yararı için gecesini gündüzüne katmış hepimizin Bensiyon Abisi.\r\nBenim için önce baba dostu, mesai arkadaşı ve toplum için yaptığım gönüllü çalışmalarda her başım ağrıdığında sığındığım bir liman ve çözüm noktası..\r\nBir gün ofisindeydim. Bana müsaade birini arayacağım dedi. Aradığı eski bir ilçe belediye başkanıydı. Adam telefonda hüngür hüngür ağlamaya başladı. Herkes beni unuttu sen unutmadın dedi. Vefa onun en önem verdiği ilkelerden biriydi. \r\nAnlatacak çok şey var ama ben onu İsmail Cem'in hayata veda ederken yazdığı ve Bensiyon Pinto'ya çok yakışan şiiri ile sonsuzluğa uğurlamak istiyorum. \r\n\r\nVEDA \r\n\r\nÇok ileri bir tarihte\r\nÇok yaşlı olarak\r\nSessizce ayrılmalıyım\r\nKimseye pek gözükmeden\r\nVe kimseyi rahatsız etmeden \r\n\r\nMasamın üzerinde \r\nDünden kalan işler\r\nTamamlanmamış yazılar\r\nOkunmayı bekleyen kitaplar\r\nVe anılar ve umutlar \r\n\r\nFillerin kuyruğundan çekerek \r\nTepeleri aşmaktı görevim\r\nGünler bitti filler tükenmedi \r\nBen elimden geleni yaptım\r\nGerisini siz tamamlayın \r\n\r\nBoşa gitmedi hayatım\r\nDaha fazlası olabilirdi ama \r\n'Buna da şükür' demeliyim\r\nİşte sevgili Dostlar\r\nBen böyle veda etmeliyim... \r\n\r\nSöylemezsem olmazdı Bensiyon Abi\r\nMekanın cennet olsun \r\n\r\n",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-15 01:55:54",
    "status": 2,
    "page_number": 6
  },
  {
    "id": 152,
    "name": "Av. Adem Budak",
    "message": "Bensiyon beyin vefatı Musevi cemaatinin kaybından ziyade Türkiye Cumhuriyeti Devleti için büyük bir kayıp. Ülkemiz için büyük Hizmetleri ve emekleri her zaman güzel anılacaktır. Ülkemiz büyük bir değerini kaybetmiş oldu. Pinto ailesine sabır merhuma Allah”tan rahmet diliyorum. Ailesi Musevi cemaati ve ülkemizin başı sağolsun.\r\nAv.Adem(Mahir) BUDAK",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 17:40:28",
    "status": 2,
    "page_number": 6
  },
  {
    "id": 151,
    "name": "Rafael Sadi",
    "message": "Abim , hocam ,dostum ne yazık ki son yoluculuğunda  orada bulunamıyorum. Bize hayat boyu rehber olacak kuralları öğrettin bunu asla unutmayacağım. Huzur içinde yat. RAFAEL SADİ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 14:27:59",
    "status": 2,
    "page_number": 6
  },
  {
    "id": 150,
    "name": "Selim İmamoğlu",
    "message": "Bir insanın değeri arkada bıraktıkları ile ölçülmelidir. Paylaştığımız  bütün anlarımızda güleryüzü, hep olumlu bakış açısı, ve karşısına verdiği değeri içtenlikle yansıtabilmesi gibi sadece kendisine özgü özellikleri ile  zor bulunacak bir değerdi. Arkada bıraktıkları ise dürüstlük, adalet ve açık fikirlilik ile yoğrulmuş bir aile ve sevgi, yardımseverlik, alçakgönüllülük ile taçlanmış bir hizmet başarısı… Çok az insana nasip olabilecek bir iz bıraktı Bensiyon Amcamız. Huzurla uyusun, değerli ailesi ve cemaate en derin başsağlığı dileklerimizi iletiyoruz  Canan- Can- Selim İmamoğlu",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 14:07:50",
    "status": 2,
    "page_number": 6
  },
  {
    "id": 148,
    "name": "Hüseyin Çoban",
    "message": "Sevgili pinto ailesine baş sağlığı dilerim. Örnek alınacak büyüğümüz, Dünya barışına ve ülkemize olumlu atmosfer katan, barışcıl, naciz ve leziz sohbeti ile aramızdan ayrılışına üzgün olduğum, sevgili Bensiyon Pinto agabeyi ugurluyoruz.  Türk Yahudi Cemaatine başsağlığı diliyorum.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 13:01:33",
    "status": 2,
    "page_number": 6
  },
  {
    "id": 144,
    "name": "Sami Nas",
    "message": "Her zaman kalbimizdesin; ışıklar içinde uyu.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 12:19:32",
    "status": 2,
    "page_number": 6
  },
  {
    "id": 143,
    "name": "Hakan Kiran",
    "message": "Kisa hayatin bir solukluk bolumunde tanidigim ve derin sevgisinden buyuk pay almayi basardigim insan insan Bensiyon buyugumu kaybettigime uzulmekten kat kat fazla tanidigima sevincliyim. Allah rahmet eylesin, mekani cennet olsun. Tum aileye taziyelerimi ve sabir dileklerimi iletiyorum.  Saygideger hanimefendinin ellerinden operim.  ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 12:03:05",
    "status": 2,
    "page_number": 6
  },
  {
    "id": 142,
    "name": "Ayla Zakuto",
    "message": "Tüm Pinto ailesine baş sağlığı dilerim.\r\nSevgili Bensiyon ağabey,\r\nBabamı yitirdiğim zamanlar tesellisi mümkün değil bir duygu hali içindeydim. İnsanın içini karartan bulutların hayatımın üzerinde dolaştığı dönemler bir el beni kimsesiz kalmaktan alıkoydu.\r\n\r\nKimsenin kimseyi anlamadığı ve derdini hissedemediği dönemlerimde bir baba gibi bana destek olmuştun. Zor anlarımda her güçlüğün bir kolaylığı olacağını, varlığınla babasız kalan bir çocuğun -ki insan ne kadar yaş alsa da babasının büyümeyen çocuğudur- acısına ortak olmuş, yol göstericiliğinle kendimi bulmamı ve toparlamamı sağlamıştın.\r\n\r\nÜzerimdeki büyük emeklerin ile yeryüzünde boşluğu en çok aranacak ve özleneceklerimin başında geliyorsun. İnsanın söyleyemediklerini yüreği konuşabilseydi eğer, sana sonsuz minnet ve hatırına saygı duyduğum dile gelir, benim için yaptıklarından dolayı tekrar tekrar teşekkür etmek isterdim. Huzur içinde yat. \r\n\r\n\r\n",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 10:24:49",
    "status": 2,
    "page_number": 6
  },
  {
    "id": 141,
    "name": "İsrael'deki Türkiyeliler Birliği",
    "message": "Türkiye Yahudi Toplumuna uzun yıllar sevgi, inanç ve özveriyle hizmet etmiş, uzlaşı, kardeşlik ve dostça birlikte yaşama kültürünü geliştirmiş örnek insan, TYT başkanı ve Onursal Başkanı Bensiyon Pinto’yu kaybeden Türkiye Yahudi Toplumuna, ailesine ve dostlarına en derin başsağlığı dileklerimizi iletiriz. \r\n....ברוך דיין האמת\r\n\r\nİSRAEL’DE TÜRKİYELİLER BİRLİĞİ             DANIŞMANLAR KURULU\r\nBşk.  Ovi Roditi GÜLERŞEN            Bşk.  Av.Yakup BAROKAS\r\n",
    "phone": null,
    "email": null,
    "creator": null,
    "image": "6f8e4113-92b6-4315-a7b7-f4e531a63c24.jpg",
    "created_date": "2022-01-14 09:19:29",
    "status": 2,
    "page_number": 6
  },
  {
    "id": 140,
    "name": "Hakkı Azim",
    "message": "Değerli Pinto ailesine başsağlığı ve sabırlar diliyorum.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 08:44:06",
    "status": 2,
    "page_number": 7
  },
  {
    "id": 139,
    "name": "Melek Çivi",
    "message": "Herkes ile iletişim kuran ve gülümseyen yüzünü eksik etmeyen böyle değerli insanı kaybetmek çok üzücü. Sizi her zaman sevgi ve saygı ile anıp hatırlayacağım. Değerli PİNTO ailesine başsağlığı dilerim.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 06:51:27",
    "status": 2,
    "page_number": 7
  },
  {
    "id": 135,
    "name": "Gina Telvi",
    "message": "Bize meleklerim derdin, asıl sen bizim meleğimizdin.. Sadece bizim değil tüm toplumun, sana değen herkesin meleğiydin.. Şimdi ise gerçek melek oldun. Senin neşeli, sevgi dolu, samimi, bilge, yol gösteren liderliğini çok arayacağız. Seni çok özleyeceğiz.. Yolun ışık olsun..",
    "phone": null,
    "email": null,
    "creator": null,
    "image": "5427e5f5-e039-46f6-877d-d542bfe970a8.jpeg",
    "created_date": "2022-01-14 06:08:36",
    "status": 2,
    "page_number": 7
  },
  {
    "id": 134,
    "name": "Umut Çakır",
    "message": "Pinto ailesine, sevenlerine ve tüm yakınlarına başsağlığı diliyorum.  Işıklar içinde uyusun.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 05:19:03",
    "status": 2,
    "page_number": 7
  },
  {
    "id": 133,
    "name": "Ali Rıza Yılmaz",
    "message": "Saygıdeğer Bensiyon abimizi kaybetmenin üzüntüsünü yaşamaktayız. İş hayatımızda değerli katkılarınızla önümüzdeki engelleri aşmamızda gösterdiğiniz yardımlarınızı unutmak mümkün değil. Karşılık beklemeden yardımlaşmanın ve dayanışmanın sembolü olarak  arkanızda çok değerli bir hazine bıraktınız. Bu hazine bir baba olarak çocuklarınıza bırakacağınız çok büyük servet olacaktı ve de öyle oldu. Işıklar içinde uyuyun. Dualarımız sizin için olacaktır. Saygıdeğer Pinto ailesine başsağlığı ve sabırlar diliyorum. ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 05:05:04",
    "status": 2,
    "page_number": 7
  },
  {
    "id": 132,
    "name": "Mustafa Bacaksız",
    "message": "Bazı insanlar vardır onların ülkeleri için yaptığı iyilikleri anlayabilmek için engin bir bakış açısı, mangal gibi bir yürek, hamaset ve onyargılardan arınmış zihin gereklidir. Eğer bunlara sahip değilseniz Bensiyon Pinto'nun TÜRKİYE için yaptığı faydalı işleri ve bay Pinto'yu anlayabilmeniz mümkün değil. Allah Bensiyon Pinto'nun mekanını cennet eylesin yakınlarına sabırlar ihsan etsin. Ülkemizin de başı sagolsun Türkiye olarak eksikliğini çok hissedeceğiz.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 04:38:59",
    "status": 2,
    "page_number": 7
  },
  {
    "id": 131,
    "name": "Av. Ester & Yako Zonana",
    "message": "Muhteşem insan, gerçek bir lider Bay Bensiyon Pinto'nun vefatı hepimizi çok üzdü, başta Bn. Eti olmak üzere Hayim, Benjamin, tüm ailenin ve Türk Yahudi Toplumunun başı sağ olsun.\r\nAv. Ester & Yako Zonana ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 04:29:04",
    "status": 2,
    "page_number": 7
  },
  {
    "id": 130,
    "name": "בני חדד",
    "message": "בשם הקרן לידידות מביעים את תנחומינו לקהילה היקרה בטורקיה. אתכם תמיד הקרן לידידות",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 04:27:35",
    "status": 2,
    "page_number": 7
  },
  {
    "id": 129,
    "name": "Muhammed Bacaksız",
    "message": "Çok şey öğrendim senden, o kadar mutluyum ki seni yakından tanıdım, her konuşman, her bakışın bazen susman bile büyük dersti. Bazen bir baba bazen bir arkadaş bazen bir öğretmen. Ben \"Bensiyon Amcamı, Babamı\" kaybettim ama Türk milleti büyük bir liderini kaybetti, bir devir sona erdi. Tarih bu ülke ve insanlık için yaptığın iyilikleri ve fedakarlıkları mutlaka yazacaktır.  Allah mekanını cennet eylesin. Seni asla unutmayacağız. ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 04:16:45",
    "status": 2,
    "page_number": 7
  },
  {
    "id": 128,
    "name": "Mine Çetindağ - Defne Çetindağ Salahor",
    "message": "Çok kıymetli Bensiyon Pinto’nun vefatını üzüntüyle öğrendik. Sevgili ailesine ve tüm sevenlerine sabır diliyoruz, acılarını paylaşıyoruz. Yolu ışık olsun.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 03:58:58",
    "status": 2,
    "page_number": 8
  },
  {
    "id": 127,
    "name": "Gürkan Yazır",
    "message": "Pinto ailesine ve dostlarına baş sağlığı diliyorum.Işıklar içinde uyusun geride kalanlara Allah sabırlar versin….",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 03:56:35",
    "status": 2,
    "page_number": 8
  },
  {
    "id": 126,
    "name": "Hasan Hüseyin Bacaksız",
    "message": "Bensiyon abi gibi bir insanın daha dünyaya geleceğini sanmıyorum. Allah rahmet eğlesin. Mekanı cennet olsun. Geride kalan ailesine, sevenlerinin başı sağolsun.Nurlar içinde yatsın.  Hayatımda iki kişi tanıdım; Türk milletini , Vatanını, milletini seven; canını feda etmeye hazır 1-)Mustafa Kemal Atatürk 2-) Bensiyon Pinto dur. Ruhu şad olsun.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 03:54:14",
    "status": 2,
    "page_number": 8
  },
  {
    "id": 125,
    "name": "Ferit Ferhangil",
    "message": "Türkiye gibi bir ülkede azınlık liderliği yapmak çok zor ve hassas bir görevdir. Dostluğu ile iftihar ettiğim Bensiyon Pinto beyefendi bu görevi en güzel şekilde ifa etmiş ve tarihe malolmustur. Tüm Musevi Cemaati ve tüm Turkiye'nin başı sağolsun... ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 03:46:20",
    "status": 2,
    "page_number": 8
  },
  {
    "id": 124,
    "name": "Ekber Onuk ",
    "message": "Türkiye’ye gönül vermiş, mütevazi, yardımsever, güçlü çok değerli Dost, yolun ışık olsun. Saygı ve özlemle…",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 03:25:38",
    "status": 2,
    "page_number": 8
  },
  {
    "id": 123,
    "name": "Sabire ve Mustafa Akgöç",
    "message": "Kıymetli Pinto ailesine ve tüm yakınlarına başsağlığı diliyoruz. Değerli bir büyüğümüzü kaybetmenin üzüntüsü içerisindeyiz. \r\nIşıklar içinde uyusun…",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 03:10:13",
    "status": 2,
    "page_number": 8
  },
  {
    "id": 122,
    "name": "Deniz Budak",
    "message": "Sevgili , çok kıymetli Bensiyon beye \r\nhep birlikte dua edelim. Ruhu şad mekânları cennet olsun. Hepimizin başı sağ olsun.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 03:01:01",
    "status": 2,
    "page_number": 8
  },
  {
    "id": 121,
    "name": "Rayka Şenbay",
    "message": "Sevgili Hayim, \r\nBabana çok büyük sevgi ve saygı duyulan bir ailede büyüdüm. Şabat yemeklerimizde, rahmetli Nissim Behar dedem, Rıfat Amcam, Jozi eniştem, Babam ve Beri’nin dillerinden adı düşmezdi. Annem ayrı severdi. Kendisi ile yakın tanışıklığım olmasa da  çevremize olan katkılarını sürekli duyduğum için her gördüğümde sanki çok yakından tanışırmışız gibi hisseder, yanına gider, selam verirdim. Sıcak selamı içimi ısıtır ve çok güven verirdi. Bana, adımı söyleyerek, selam vermesi de beni çok mutlu ederdi. Sanki hepimizin üzerinde bir güç ve hepimizi tanıyor diye düşünürdüm. Ve bilirdim ki kimin neye ihtiyacı olsa ilk gidilecek kişi Bensiyon Pinto’ydu. Ağabeyimin idollerinden biriydi. \r\nToplumumuzdan böylesine saygıdeğer biri geçtiği için çok şanslıyız. Mekanı her neresi ise şu an, huzurlar içerisinde, enerjisiyle bizleri desteklemeye devam edeceğine eminim. \r\nSana ve tüm ailene sabır diliyorum.\r\nSevgilerimle\r\n",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 01:49:57",
    "status": 2,
    "page_number": 8
  },
  {
    "id": 120,
    "name": "Oreks Madencilik - Oktay Oral",
    "message": "Türkiye Yahudi toplumunun onursal başkanı Bensiyon Pinto'nun vefat haberi ile derin üzüntü içindeyiz. Ailesi ve tüm sevenlerine başsağlığı dileriz.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 01:49:05",
    "status": 2,
    "page_number": 8
  },
  {
    "id": 119,
    "name": "Denizatı Madencilik-Cengiz Ali Avcı",
    "message": "Pinto Ailesinin kıymetli fertlerine derin üzüntülerimizi ve başsağlığı dileklerimizi arz ederim.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 01:46:07",
    "status": 2,
    "page_number": 9
  },
  {
    "id": 118,
    "name": "Yaşar Avcı",
    "message": "Sayın Benjamin Pinto ve Pinto ailesinin acısını paylaşır, Allahtan rahmet dilerim.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-14 01:43:54",
    "status": 2,
    "page_number": 9
  },
  {
    "id": 117,
    "name": "Hayrettin Kagnici",
    "message": "Değerli Üstadım, Fani dünyada sizi tanımanın onurunu taşıyorum. Sizden çok şey öğrendim,  derin izleriniz hiç silinmeyecek.\r\n İnsanlara yardım etme destek verme heyecanınız,  insan gibi insanlığınız, vatan sevginiz  her zaman örnek olmuştur.  Yokluğunuzu daima hissedeceğiz.\r\nTolunuz açık nurlar içinde uyuyunuz,  bıraktığınız izlerden gidecekler olacaktır, müsterih olunuz. \r\nUnutulmayacaksınız değerli Bensiyon Kardeşim.\r\nŞemsa & Hayrettin Kağnıcı",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 20:43:47",
    "status": 2,
    "page_number": 9
  },
  {
    "id": 116,
    "name": "Yael Habif",
    "message": "Sevgili Bensiyon, yerin hep eksik kalacak... Seni iyiki tanimisim ve keske cocuklarim da taniyabilseydi diyorum. Turkiye’de bulundugum donemde haftalik sohbetlerimiz benim icin hic bir zaman unutamayacagim cok kiymetli anlar olmustur. Guzel ve adil insan Bensiyon Pinto, seni cok ozleyecegim. ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": "2b7a5e6e-e8ee-4626-a6ed-fbf5c4ef121c.jpeg",
    "created_date": "2022-01-13 19:55:49",
    "status": 2,
    "page_number": 9
  },
  {
    "id": 115,
    "name": "Moiz Sustiel",
    "message": "Vefa timsali, örnek insan Bensiyon Pinto. Ailesine, dostlarına başsağlığı dilerim.\r\nIşıklar içinde uyusun.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 18:21:11",
    "status": 2,
    "page_number": 9
  },
  {
    "id": 114,
    "name": "Can Ertekin",
    "message": "Nur icinde yat guzel ruh. Sesin, sohbetin dun gibi kulagimda. Degerli Pinto ailesine sabirlar dilerim. ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 16:48:46",
    "status": 2,
    "page_number": 9
  },
  {
    "id": 113,
    "name": "Fabrizio Casaretto",
    "message": "Sevgili Benjamin ve Hayim, size ve diğer aile bireylerine baş sağlığı ve sabırlar dilerim. Babanızla tanışmamış olsam da her zaman ışık saçan aydın bir insan olduğu anlatıldı. Nur içinde yatsın.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 16:25:15",
    "status": 2,
    "page_number": 9
  },
  {
    "id": 112,
    "name": "Ceki Duşi",
    "message": "Bensiyon Abi , her daim o güler yüzü , yardımsever kişiliği ve danıştığım her konuda verdiği bilgilerle hayatıma ışık tutan değerli bir abimdi . Sevgisiyle tüm toplumu kucaklamayı başaran ve bunu çevresindekilere aşılayan özel bir ruhtu . Yolu ışık olsun , Seni tanımak çok özeldi Bensiyon abi … ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 15:08:05",
    "status": 2,
    "page_number": 9
  },
  {
    "id": 111,
    "name": "Dr.Cem Yılmaz",
    "message": "Pinto Ailesinin Kıymetli fertlerine üzüntülerimi ve başsağlığı dileklerimi arz ediyorum. Ülkemiz çok büyük bir değerini yitirmiştir. Barışa, dostluğa ve insanî değerlere katkılarını unutmayacağız.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 14:20:08",
    "status": 2,
    "page_number": 9
  },
  {
    "id": 110,
    "name": "Renata Aluf Medina",
    "message": "Çocukluk anılarımda ve ilerleyen zamanlarda hep yolumun kesiştiği baba dostu bir büyüğüm ve saygın kişiliğiyle iletişimi, dostluğu, cana yakınlığı, pratik zekası ve samimiyeti ile toplumumuza mal olmuş Türk Yahudi Topluluğunun Onursal Başkanı Bensiyon PİNTO'yu kaybetmenin acısını paylaşır, başta Sevgili eşi Eti olmak üzere, tüm Pinto ailesi, sevenleri ve toplumuza başsağlığı dilerim. Melekler yoldaşın olsun Başk. Bensiyon PINTO",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 14:19:57",
    "status": 2,
    "page_number": 10
  },
  {
    "id": 109,
    "name": "Sofos İstanbul (Feride & İbrahim Murat Bozcu)",
    "message": "Türkiye Yahudi toplumunun onursal başkanı Bensiyon Pinto’nun vefatını teessürle öğrenmiş bulunuyoruz. Ailesine ve sevenlerine  sabırlar ve başsağlığı diliyoruz.\r\nSOFOS Adına\r\nFeride & İbrahim Murat BOZCU",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 14:14:31",
    "status": 2,
    "page_number": 10
  },
  {
    "id": 108,
    "name": "Tezcan Aydemir",
    "message": "Değerli Pinto ailesine sabırlar diler,kıymetli büyüğümüzün nurlar içinde uyumasını dilerim.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 14:13:16",
    "status": 2,
    "page_number": 10
  },
  {
    "id": 107,
    "name": "Ahmet Yazıcı",
    "message": "Kıymetli Pinto ailesine, sevenlerine ve tüm yakınlarına başsağlığı diliyorum. Değerli bir büyüğümüzü kaybetmenin de üzüntüsü içerisindeyim. Işıklar içinde uyusun….",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 13:49:47",
    "status": 2,
    "page_number": 10
  },
  {
    "id": 106,
    "name": "Hilal Tüzüner",
    "message": "Kendisini şahsen tanımasam da Türkiye’nin çok değerli ve çok özel bir şahsiyeti kaybettiğini biliyorum. Umarım vizyonu yeni nesillere feyz olur. Tüm Pinto ailesine baş sağlığı dilerim.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 11:48:27",
    "status": 2,
    "page_number": 10
  },
  {
    "id": 105,
    "name": "Nazmi Talat Yakupoğlu",
    "message": "Bensiyon baba sen benim ailemin babasıydı n Allah PİNTO ailesine ve bütün sevenlerine sabırlar versin Bensiyon beyle 5 dakika geçirme fırsatı olan insanlar ona hayranlık ve saygınlık duymaktan kacinamaz mekanın cennet olsun nurlar içinde uyu Bensiyon PİNTO adı ve Anlatmasam olmazdı kitabı hayatta her zaman bize pusula olacaktır,Bensiyon Bey beni ve ailemi Uçurumdan kurtardı ben ve ailem sana sana her zaman dua edecek ve minnettar kalacaz Seni çok seviyoruz koca yüreklikli insan nurlar içinde uyu mekanın cennet olsun Bensiyon Baba",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 11:24:43",
    "status": 2,
    "page_number": 10
  },
  {
    "id": 104,
    "name": "Loret ve Celal Karaca",
    "message": "Hayatımızın her döneminde önemli yeri olan Bensiyon Abimizi kaybetmek bizi derinden üzdü.Hep hatırlayacağız, hep anacağız. Başta Eti olmak üzere tüm Pinto ailesine sabır diliyoruz. Rahat uyu...",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 11:18:55",
    "status": 2,
    "page_number": 10
  },
  {
    "id": 103,
    "name": "Hakan Yakupoğlu",
    "message": "Çok kıymetli insandı yardımsever bir kişiliğe sahipti samimi ve güven verici konuşur güler yüzlü bir insandı iyi ki onu tanımışım ve ömrümün sonuna kadar unutmayacağım hep güzelliklerle hatırlayacağım Ailesine ve tüm sevenlerine sabırlar diliyorum.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 11:13:02",
    "status": 2,
    "page_number": 10
  },
  {
    "id": 102,
    "name": "Kemal Eskenazi",
    "message": "Tüm insanlığın başı sağolsun. Bensiyon abimizi, babamızı; iyilikleri, insanlara dokunuşu, güven veren gür sesi, kendi adıma; beni ilkokul yıllarımda nasıl yüreklendirdiği, inandığı değerlere tüm yüreğiyle sahip cıktığı, hepimize örnek olan kişiliği ve ondan feyz alacak daha nice güzellikleri ve o sımsıcak gülüşü ile hatırlayacağız. Her neredeysen huzur içinde uyu güzel insan...",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 10:44:01",
    "status": 2,
    "page_number": 10
  },
  {
    "id": 100,
    "name": "Deniz Sungu",
    "message": "Kendisini tanimak benim icin buyuk bir sans olan, en zor anlarimda yanimda olan,  daima bana mentorluk yapan , kocaman yuregi ile  herkesi kucaklayan degerli insan , lider Bay Bensiyon Pinto yu kaybettik...\r\nUzuntumu kelimelere dokmek yetersiz kaliyor.\r\nDegerli ailesine, dostlarina , sevenlerine bas sagliyi diliyorum..Uzuntulerini derinden hissediyor ve paylasiyorum.\r\nIsiklar icinde uyusun.......Deniz Sungu",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 10:02:30",
    "status": 2,
    "page_number": 11
  },
  {
    "id": 98,
    "name": "Nurten Yakupoğlu",
    "message": "Benston Pinto yu tanıdığım o günü hiç unutmayacağım. Tanıdığım en mükemmel insan, güler yüzlü, insanları seven yardımlarını hiç bir zaman esirgemeyen asil insandır. Bizler baba ve kızı gibiydik. Seni çok özleyeceğim. Başta ailesinin, Onursal Başkanı olduğu Musevi Cemaatinin ve Türk milletinin başı sağolsun. Allah rahmet eylesin.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 09:54:02",
    "status": 2,
    "page_number": 11
  },
  {
    "id": 97,
    "name": "Mehmet Yakupoğlu",
    "message": "Hayatımda söylediğim en samimi cümle belkide bu, bu kadar dürüst bir insanı hiç tanımamıştım. Samimi, dürüst ve onurlu bir insan. Türkiye Cumhuriyetine yaptığı güzel katkılar hiç unutulmayacak. Ruhun şad olsun ışıklar içinde uyu…",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 09:31:43",
    "status": 2,
    "page_number": 11
  },
  {
    "id": 96,
    "name": "Lütfullah Göktaş",
    "message": "Farklı kimliklerin barış ve karşılıklı saygı içinde bir arada yaşayabileceğine inanan, ülkemizdeki bu geleneğin savunucularından biri olan Saygıdeğer Bensiyon Pinto’nun vefatı hepimizi derinden üzdü.\r\nTürk Yahudi Toplumu Onursal Başkanı Pinto, renkli, özverili ve bilge kişiliği sayesinde, tanıştığı her insanla hemen kaynaşmayı çok iyi başaran biriydi.\r\nKendisiyle tanışma ve sohbet bahtiyarlığını yaşadığım bu güzide büyüğümüzün ailesine, sevenlerine ve Yahudi cemaatine başsağlığı diliyorum. \r\n\r\nLütfullah Göktaş\r\nT.C. Vatikan Büyükelçisi ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 09:26:45",
    "status": 2,
    "page_number": 11
  },
  {
    "id": 95,
    "name": "Necati Gürbüz",
    "message": "Çok kısa süre ile birlikte olma fırsatı bulabildiğim, bilge bir büyük, memleket sevdalısı bir kanaat önderi ve çok deneyimli bir iş insanı olan Sn.Bensiyon Pinto'yu kaybetmenin üzüntüsünü yaşıyorum. Pinto Ailesi'nin acısını derinden paylaşıyor, Musevi Cemaati ve tüm sevdiklerine sabır diliyor;  Çok sevdiği ülkesinin topraklarında huzur içinde uyumasını temenni ediyorum.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 09:05:21",
    "status": 2,
    "page_number": 11
  },
  {
    "id": 94,
    "name": "Yoel Pinto",
    "message": "Bensiyon; kim bu ismi duysa hep yardımsever, çok düzgün ve çok başarılı derdi. Belki son birkaç senedir kendini istediğin gibi ifade edemesen de, şabat sofralarında yanımızda olman ve bizi dinlemen bile çok iyi geliyordu hepimize. Şimdi sen bizi yukardan izliyorsun ve hepimiz bize bugüne kadar öğrettiklerini yapıp senin yolunda ilerleyerek seni gururlandıracağız. Senin ismini taşımaktan gurur duyuyorum ve hep duyacağım, gururlandırmak içinde elimden geleni yapacağım. Seni çok seviyorum.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 08:59:40",
    "status": 2,
    "page_number": 11
  },
  {
    "id": 93,
    "name": "Ofra Pinto Friedman",
    "message": "Dear Family,\r\nThe passing of our beloved Benzion, needless to say, will leave a void in the lives of everyone he has touched. A most extraordinary person whose large scope of activities has influenced many over the years, Benzion was not only a truly devoted family man who never hesitated to do all he could for his family, but he also used his wisdom and huge heart as well as his impeccable intellect to make an impact on his surroundings. His undisputable   influence can be seen in the ever- evolving self- determination of the contemporary Jewish community of Turkey.  \r\nQuietly, patiently, and modestly his charismatic personality has become the beacon of light that has guided the Jewish community through years of turmoil to quiet and peaceful shores. He has left huge footprints that undoubtedly will be hard to fulfill.\r\nFare the well dear dear cousin may your journey into infinity be filled with light and warmth. May you rest in peace close to all the dear ones that have departed so long ago.\r\nAnd to you dear",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 08:55:38",
    "status": 2,
    "page_number": 11
  },
  {
    "id": 92,
    "name": "Zaraza Friedman (Bobby)",
    "message": "R.I.P. dear Bensiyon. You were a great person and a very gentle soul. You had lots of humor and new to say the right words for anyone needing a good word. You had a great contribution on the Jewish Community in Istanbul, which will be recognized and last for ever. You may now join the lost ones from the your larger family and be together for ever. Your memory will last for ever.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 08:35:25",
    "status": 2,
    "page_number": 11
  },
  {
    "id": 91,
    "name": "Evren Cetin",
    "message": "Allah rahmet eylesin, basiniz sagolsun. Sabirlar dilerim.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 08:19:26",
    "status": 2,
    "page_number": 11
  },
  {
    "id": 89,
    "name": "Haydar Ali Yıldız",
    "message": "Çok kıymetli Beyoğlulu büyüğümüz, Türk Yahudi Toplumu Onursal Başkanı Sayın Bensiyon Pinto’yu kaybetmenin derin üzüntüsünü yaşıyoruz. Değerli büyüğümüz Pinto; örnek yaşamı, özverili,renkli ve güçlü kişiliğiyle her zaman özlemle anılacaktır. Ailesine, sevenlerine ve Yahudi cemaatine başsağlığı diliyorum.\r\n\r\nHaydar Ali YILDIZ\r\nBeyoğlu Belediye Başkanı",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 08:03:15",
    "status": 2,
    "page_number": 12
  },
  {
    "id": 88,
    "name": "Avraham (Avrum) Burg",
    "message": "11 Shevat 5782, January 13, 2022\r\nJerusalem, Israel\r\n\r\nBensiyon is not with us anymore, \r\nThe pen cannot express it, the page cannot convey it. The world lost one of its most beautiful cornerstones. Each and every one of us – his loving ones – had a private Bensiyon. The kindest of all humans, the proud eternal Jew, the revered communal leader, and the personal friend. Bensiyon was much more, the wisest of men the best of mentors, a partner, and a model.\r\nHaving met him, I was introduced to the deepest treasures of the Turkish Jewish community, fell in love with it, and never stopped being inspired by it. \r\nNow, here in Israel, which he loved so much, the sun is hiding behind a cloud. As if sorry for the loss. One ray of our sun is missing, and the world’s light is dimmer. Bensiyon is איננו.\r\nOn behalf of all his loving friends here and all over I send the warmest condolences to the family and to my beloved community, my home away from home, Bensiyon, has opened so generously to me.\r\nיהי זיכרו ברוך\r\n Avraham ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 07:21:27",
    "status": 2,
    "page_number": 12
  },
  {
    "id": 87,
    "name": "Selim Şafak Gönel",
    "message": "Değerli büyüğüm ,Sevgili Üstadım,\r\nSeninle aynı çatı altında bulunup  ,keyifli sohpetlerine katılabilme ayrıcalığını yaşadığım için çok mutluyum.\r\nIşığın hep kalbimizde parıldayacak..\r\nNurlarda uyu.\r\nSevgiyle",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 07:12:54",
    "status": 2,
    "page_number": 12
  },
  {
    "id": 86,
    "name": "Yüce Erim",
    "message": "Çok kıymetli bir ustamı kaybetmiş olmanın derin üzüntüsü içerisinde, geride bıraktığı dostluk ve eserlerin tesellisine sığınıyorum. Güler yüzün, sıcak kalbin, sınırsız insan ve memleket sevgisi ile dopdolu geçen ömrünün her günü ile hatırlanacaksın. Çok özlenecek, çok aranacak ve hep anılacaksın. Menzilinde ışıklar  ve huzur içerisinde uyu. Hiçbir şey ölmez, her şey yaşar.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 07:06:21",
    "status": 2,
    "page_number": 12
  },
  {
    "id": 85,
    "name": "Feride Petilon",
    "message": "Hepimizin hayatına öyle bir dokundun ki gitmen hiç mümkün değil. Adalet anlayışın, hayata bakışın, aileni hep ön planda tutuşun, cuma gecesi hiç bir davet kabul etmeyerek sergilediğin tavrın için bizlere örnek oldun.\r\nAnılarımızda yaşıyacaksın sevgili Bensiyon Pinto.\r\n",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 06:46:45",
    "status": 2,
    "page_number": 12
  },
  {
    "id": 84,
    "name": "Vicky Habif",
    "message": "Sevgili Bension hayatimiza dokundu, kizlarim Yola ve Yael onu aile buyugumuz olarak saydi ve sevdi. Hic beklenti olmadan karsilikli sevgi. Seni unutmayacagiz. Sevgili Eti ve ailesine sabir diliyorum.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 06:39:41",
    "status": 2,
    "page_number": 12
  },
  {
    "id": 83,
    "name": "Dan Mariaschin, CEO, B’nai B’rith International",
    "message": "We are deeply saddened by Bensiyon’s passing. He was an exemplary leader, dedicated and wise, and a friend to so many. He was admired by all who had the opportunity to meet him and to benefit from his good counsel. May his memory always be for a blessing.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 06:27:29",
    "status": 2,
    "page_number": 12
  },
  {
    "id": 82,
    "name": "Nesrin Güleç Zavaro",
    "message": "Çok üzüldük toplumumuz ve ailesi için çok değerli bir insandı acı kaybınızdan dolayı derin üzüntümüzü paylaşmak isterim ışıklar içinde yatsın.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 06:11:50",
    "status": 2,
    "page_number": 12
  },
  {
    "id": 79,
    "name": "Hilda Uziyel",
    "message": "Onu yüzümde hep bir gülümseme ile anacağım. Toplumumuzda, her zaman , her türlü zorluk karşısında hep pozitif bir yaklaşımla ve çözümcü tavırlarıyla, çok kişinin hayatına dokunduğuna inanıyorum. Yolu ışık dolu olsun. Tüm aileye baş sağlığı ve sabırlar diliyorum",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 04:05:38",
    "status": 2,
    "page_number": 12
  },
  {
    "id": 76,
    "name": "[Mike] Murat Bahar",
    "message": "Çok kıymetli bir büyüğüm, bir şekilde herbirimize ulaşmış, el vermiş, Türk Musevi Cemaatimizin unutulmaz başkanı, Bensiyon Abim; ebedi istirahatinde huzur içinde ol.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 04:01:10",
    "status": 2,
    "page_number": 13
  },
  {
    "id": 74,
    "name": "İshak İbrahimzadeh",
    "message": "Vayera 18:19 .. çünkü dikkatimi ona yönelttim. Öyle ki, Avraam çocuklarını & ardından gelecek ev halkını yakınlaştıracak, onlar da Tanrı’nın Yolu’nu, yardımseverlik & adaleti yerine getirerek koruyacaklar ..\r\n\r\n‎.. aynı yolda önümüzde yürüdü, bizleri de yürüttü ..\r\n\r\n‎ברוח דיין האמת",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 03:49:57",
    "status": 2,
    "page_number": 13
  },
  {
    "id": 73,
    "name": "Yasmin Friedman",
    "message": "Dear Family,\r\nI am so sorry for your loss.\r\nBensiyon was a great man, who has done so much in his life and affected so may people. \r\nFor me- he has been a part of my childhood, and I have known him since I was a little girl coming from Israel to visit  my grandparent -Sonya and Baruch in Istanbul. Each visit I used to get a loving pinch under my chin- for me some kind of a trade mark of him :)\r\nI loved him very much, and will always remember him fondly- his smile and laughter will always stay with me.\r\nMy deepest condolences to Eti,  Benjamen, Hayim, and the rest of the family.\r\nWith love\r\nYasmin \r\n",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 03:38:28",
    "status": 2,
    "page_number": 13
  },
  {
    "id": 72,
    "name": "Erol User",
    "message": "Ülkesine, bayrağına, milletine, toplumuna ve ailesine tutku ile bagli, gerçek bir Türkiye sevdalısı, Musevi toplumunun efsanevi liderlerinden BENSİYON PİNTO ağabeyi kaybettik. \r\n\r\nAilesi ve tüm sevenlerine başsağlığı diliyoruz.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 03:29:37",
    "status": 2,
    "page_number": 13
  },
  {
    "id": 71,
    "name": "Sebahattin Türkyılmaz",
    "message": "Çok çok değerli, mükemmel ve eşsiz bir insan olan, çok sevdiğimiz Bensiyon bey'i kaybetmenin üzüntüsü içerisindeyiz. Kendisine Allahtan Rahmet, Kederli Ailesine Başsağlığı dilerim. Huzur içinde uyu sevgili Bensiyon Bey....",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 03:03:13",
    "status": 2,
    "page_number": 13
  },
  {
    "id": 70,
    "name": "Mois Derkazez",
    "message": "Değerli bir yol göstericimizi,  ağabeyimizi, cemaatimizin unutulmaz önderini kaybettik. Işıklar içinde uyusun. Hepimizin başı sağolsun. ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 03:01:42",
    "status": 2,
    "page_number": 13
  },
  {
    "id": 69,
    "name": "Selim Levi",
    "message": "Sevgili Bensiyon ağabey, ardından söylenecek çok güzel sözler var ki sayfalar yetmez; sen hep ışıklar içinde uyu; biz seni hep güzelliklerle, her zorluğa çözüm üretebilen olumlamaların, iyiliklerin ve güler yüzünle anacağız...",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 02:48:35",
    "status": 2,
    "page_number": 13
  },
  {
    "id": 68,
    "name": "Ercan Ürüm",
    "message": "Türkiye önemli bir iş ve fikir adamını kaybetmiştir. Kendisine ebedi yolculuğunda huzur diler, ışıklar içinde uyumasını temenni ederim. Pinto Ailesi ve Yahudi Cemaatine başsağlığı diler , sevdiklerine sabır ve metanet temenni ederim. Ercan Ürüm",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 02:45:30",
    "status": 2,
    "page_number": 13
  },
  {
    "id": 67,
    "name": "Robert Sason",
    "message": "Hayatımda ders aldığım ,düşüncelerimi etkileyen ve beraber olmaktan mutlu olduğum değerli bir abimdi.\r\nİyi ki seni tanımışım Bensiyon abi...\r\nMekanı cennet olsun.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 02:40:09",
    "status": 2,
    "page_number": 13
  },
  {
    "id": 66,
    "name": "jozef Naseh",
    "message": "Değerli  Pİnto  Ailesi  ve  Musevi Cemaati  ;\r\nANLATMASA  İSNSAN  OLDUĞUMUZU  ANLAMAZDIK..!  \r\nHepimizin başı  sağ  olsun.  Üzüntüm sonsuz  .  Işıklar içinde olsun. Başta size , ailenize ve tüm sevdiklerinize  baş  sağlığı dilerim.\r\nO sadece , Pinto  ailesinin  veya Musevi   cemaatının  babası değil , bizlere anlattıkları  ile , insancıl ve cesur   yüreği   ile  ben insanım  diyen  herkesin   manevi  babasıdır.\r\nBizlerin anlatmak  isteyip te  anlatamadıklarımızı  ,  Işıklar  içinde  olsun   Bensiyon Pinto’nun ,  girişken ruhu  , sözünü esirgemeyen  , onurlu duruşu  ve bilgeliği ile  bizlere anlatı..\r\nSöylem  ve  eylemleri  ile anılarımızda   sonsuza  dek  hayırla anılsın\r\nבהצלחה / Başımız  sağ olsun. Işıklar içinde olsun.\r\nJozef  Naseh\r\nAntakya  Hıristiyan Rum Ortodoks kilisesi\r\nCemaat vakfı  Geçmiş dönem Başkanı\r\n",
    "phone": null,
    "email": null,
    "creator": null,
    "image": "9c9ccf6b-13e4-4c8b-9968-5697ec0076bf.jpg",
    "created_date": "2022-01-13 02:13:59",
    "status": 2,
    "page_number": 14
  },
  {
    "id": 65,
    "name": "Michael Friedman",
    "message": "A giant of a man, a true gentleman. He found joy in his life, and brought joy into the lives of  so many others. My heartfelt condolences, to the whole family.  May he rest in peace.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 02:11:54",
    "status": 2,
    "page_number": 14
  },
  {
    "id": 64,
    "name": "Culy Dolay",
    "message": "Türkiye musevileri bir baba kaybetmiştir.\r\nMekanı cennet olsun... ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 01:57:50",
    "status": 2,
    "page_number": 14
  },
  {
    "id": 63,
    "name": "Yoni Pinto",
    "message": "Canım dedemi kaybettik. Her zaman hayatta ailemizin en büyük destekçisi olmak için elinden ne gelirse yapan, kendi hayatında yaşadığı değeri ölçülemez güzellikte hikayeleri paylaşan, yardıma ihtiyacı olan kimseden yardımı esirgemeyen, sevgi ve hayat dolu bir insandı. Hayatını dolu dolu yaşadı. Umarım hepimiz hayatımızı onun hayatı kadar dolu bir şekilde yaşayabiliriz. \r\n\r\nWe lost my dear grandpa. At every turn, he was always someone who did all he could to be our family’s greatest supporter. He shared beautiful, invaluable stories from his life, and always was ready to offer a helping hand to anyone who needed it. A beautiful, kind, loving person full of life. I hope that all of us can live our lives as fully as he did. ",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 01:08:33",
    "status": 2,
    "page_number": 14
  },
  {
    "id": 62,
    "name": "Ali Yegin",
    "message": " Türkiye çok değerli bir insanını kaybetmiştir. Türk Yahudi Toplumu'nun güzide bir değerini daha kaybettik sevenlerine sabır dilerim tanrı yanında olsun.",
    "phone": null,
    "email": null,
    "creator": null,
    "image": null,
    "created_date": "2022-01-13 00:53:42",
    "status": 2,
    "page_number": 14
  }
]